
/* Class = "IBUINavigationItem"; title = "Edit Profile"; ObjectID = "AIv-0V-2Ca"; */
"AIv-0V-2Ca.title" = "Edit Profile";

/* Class = "IBUINavigationItem"; title = "Followers"; ObjectID = "QIL-B4-Htr"; */
"QIL-B4-Htr.title" = "Followers";

/* Class = "IBUINavigationItem"; title = "Profile"; ObjectID = "SPx-xO-esM"; */
"SPx-xO-esM.title" = "Profile";

/* Class = "IBUILabel"; text = "Tell us about yourself..."; ObjectID = "Trt-Yx-Qae"; */
"Trt-Yx-Qae.text" = "Tell us about yourself...";

/* Class = "IBUITextField"; placeholder = "Location"; ObjectID = "bcg-p6-c76"; */
"bcg-p6-c76.placeholder" = "Location";

/* Class = "IBUINavigationItem"; title = "Following"; ObjectID = "lH8-cc-I2G"; */
"lH8-cc-I2G.title" = "Following";

/* Class = "IBUITextField"; placeholder = "Name"; ObjectID = "lvT-v5-J29"; */
"lvT-v5-J29.placeholder" = "Name";

/* Class = "IBUILabel"; text = "Alias"; ObjectID = "uO9-eE-EdR"; */
"uO9-eE-EdR.text" = "Alias";
